{
    "words": [
        "Chile is one of the biggest producers of copper in the world.",
        "It's a country with beautiful nature but heavy industry, too.",
        "Chuquicamata in northern Chile is the largest copper mine in the world; it's five kilometers long and 914 meters deep.",
        "Workers need a half an hour to get down the mine.",
        "The mine in Chile is in operation for one hundred years, and workers still find new copper there.",
        "Copper is a red-brown metal, and nowadays, it's a part of lithium batteries.",
        "All the world needs more and more copper, since it is an important metal in renewable technologies.",
        "Chile depends on the copper industry, and it's the country's future.",
        "Copper mines are almost one third of Chile's business.",

        "Scientists showed the first image of the black hole which is at the center of our galaxy.",
        "The image doesn't actually show the black hole.",
        "The black hole's gravity is so strong that we can see only a bright ring around it.",
        "The ring is the material, gas, and dust which the black hole is swallowing.",
        "The black hole is four million times the mass of our Sun.",
        "The ring around it is about 60 million kilometers, which is about the same as Mercury's orbit around the Sun.",
        "To take the image, scientists used eight different telescopes around the world.",
        "They believe the image will help them understand gravity and how materials behave in the black hole.",

        "Scientists took blood samples from 22 people, and they found microplastics in 17 of them.",
        "This was the first time that scientists found microplastics in human blood, but they weren't surprised.",
        "Plastic is all around us, and it is very dangerous for the environment.",
        "Microplastics are in the air which people breathe, and they are even in food which people eat.",
        "Nobody really knows what they will do to us, but there will be more microplastics in the future.",
        "Scientists worry that when they are in people's blood, they could also go into their body parts.",
        "This problem is difficult to solve, and it'll be a great challenge for future generations.",

        "Storm Celia brought strong winds to some parts of Europe.",
        "The storm also brought dust from the Sahara desert, which change skies to bright orange in Spain.",
        "Spanish authorities warned people to avoid outdoor sports and wear masks, as the air was full of dust.",
        "The dust also covered streets and cars, but the coming rain quickly washed the dust.",
        "People were happy that it rained in Spain, as the weather was dry for many weeks.",
        "Scientists said that the storm was strong enough to take the dust as far as the south of the UK.",
        "The dust covered ski slopes in France, and it looked like people skied on orange snow.",
        "People watched the sky turn orange in Switzerland and southern Germany.",

        "A farmer in Israel grew the world's heaviest strawberry.",
        "The strawberry was 18 centimeters long, and it weighed 289 grams; about five times more than a normal strawberry.",
        "Cold weather was the reason why the strawberry grew so big.",
        "It didn't ripen quickly, and it kept growing bigger and bigger.",
        "The man saw how big the strawberry was, and he thought that it could be a new world record.",
        "When he harvested the fruit, he put it in his freezer; waiting for a message from the Guinness World Records.",
        "When he knew that he won, he took the fruit out of the freezer, and he showed it to everyone.",
        "The previous world record strawberry grew in Japan in 2015, and it weighed 250 grams.",

        "Francis Drake was the first scientist who looked for life outside our planet.",
        "In 1960, Drake started the research to find some signals after he pointed telescopes at two stars.",
        "His research wasn't successful, but he wondered how many other civilizations were in the universe.",
        "He concluded that 10,000 civilizations could have the kind of technology that people could detect.",
        "In the 1970s, scientists detected a signal, but it never repeated after that time.",
        "Now, scientists focus on exoplanets, which are planets outside our solar system.",
        "Some of them are in the right distance from a sun, just like our planet.",

        "Swedish furniture and home accessories company Ikea opened its biggest store in the world.",
        "The new store was in Manila, the capital of the Philippines, and it was 68,000 square meters.",
        "For a very long time, Ikea had a plan to open a store in the Philippines.",
        "The country has a growing economy and middle class, meaning that more people will buy Ikea's products in the future.",
        "The pandemic stopped the store's opening, but Ikea started an online sales system.",
        "Ikea has more than 460 stores in 60 countries, and it plans to grow a lot more.",
        "The company wants to open several stores in Asia as well as in South America.",
        "The first store in South America will be in Chile in Santiago."
    ]
}
